/* bytes */
"B" = "B";

/* No comment provided by engineer. */
"My Computer" = "Min Dator";

/* No comment provided by engineer. */
"My Mac" = "Min Mac";

/* No comment provided by engineer. */
"My MacBook" = "Min MacBook";

/* No comment provided by engineer. */
"My Mobile" = "Min Mobil";

/* No comment provided by engineer. */
"My iPad" = "Min iPad";

/* No comment provided by engineer. */
"My iPhone" = "Min iPhone";

/* No comment provided by engineer. */
"My iPod" = "Min iPod";

/* No comment provided by engineer. */
"No data to write" = "Ingen information att skriva";

/* No comment provided by engineer. */
"Not enough free space" = "Inte tillräckligt med utrymme";

/* No comment provided by engineer. */
"Now" = "Nu";

/* No comment provided by engineer. */
"Path doesnt exist" = "Adress existerar ej";

/* No comment provided by engineer. */
"Unable to write" = "Kan ej skriva";

/* No comment provided by engineer. */
"Unknown" = "Okänd";

/* about 1 min */
"about 1 min" = "Circa 1 min";

/* less than 1 min */
"less than 1 min" = "Mindre än 1 min";

/* less than 10 s */
"less than 10 s" = "Mindre än 10 sek";

/* No comment provided by engineer. */
"min ago" = "min sedan";

/* more than two days */
"more than two days" = "mer än två dagar";
